{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<mask>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ö": 142,
      "×": 143,
      "Ø": 144,
      "Ù": 145,
      "Ü": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ë": 157,
      "ì": 158,
      "ï": 159,
      "Ċ": 160,
      "Ġ": 161,
      "Ģ": 162,
      "ģ": 163,
      "Ĥ": 164,
      "ĥ": 165,
      "Ħ": 166,
      "ħ": 167,
      "Ĩ": 168,
      "ĩ": 169,
      "Ī": 170,
      "ī": 171,
      "Ĭ": 172,
      "ĭ": 173,
      "Į": 174,
      "į": 175,
      "İ": 176,
      "ı": 177,
      "Ĳ": 178,
      "ĳ": 179,
      "Ĵ": 180,
      "ĵ": 181,
      "Ķ": 182,
      "ķ": 183,
      "ĸ": 184,
      "Ĺ": 185,
      "ĺ": 186,
      "Ļ": 187,
      "ļ": 188,
      "Ľ": 189,
      "ľ": 190,
      "Ŀ": 191,
      "ŀ": 192,
      "Ł": 193,
      "ł": 194,
      "Ń": 195,
      "Ġt": 196,
      "he": 197,
      "Ġa": 198,
      "in": 199,
      "Ġthe": 200,
      "er": 201,
      "on": 202,
      "Ġ,": 203,
      "re": 204,
      "Ġs": 205,
      "ed": 206,
      "Ġo": 207,
      "Ġw": 208,
      "nd": 209,
      "at": 210,
      "Ġ.": 211,
      "ĊĊ": 212,
      "or": 213,
      "it": 214,
      "Ġc": 215,
      "en": 216,
      "Ġf": 217,
      "is": 218,
      "es": 219,
      "ar": 220,
      "Ġof": 221,
      "Ġb": 222,
      "an": 223,
      "Ġin": 224,
      "al": 225,
      "ing": 226,
      "Ġp": 227,
      "Ġand": 228,
      "as": 229,
      "Ġto": 230,
      "ro": 231,
      "ic": 232,
      "Ġm": 233,
      "Ġd": 234,
      "Ġh": 235,
      "ion": 236,
      "le": 237,
      "ou": 238,
      "ĠT": 239,
      "Ġre": 240,
      "Ġ=": 241,
      "Ġ\"": 242,
      "ĠA": 243,
      "ĠS": 244,
      "ent": 245,
      "il": 246,
      "Ġth": 247,
      "Ġ1": 248,
      "st": 249,
      "ĠC": 250,
      "el": 251,
      "om": 252,
      "Ġl": 253,
      "am": 254,
      "ĠĊĊ": 255,
      "Ġe": 256,
      "Ġn": 257,
      "Ġ@": 258,
      "ad": 259,
      "ac": 260,
      "Ġwas": 261,
      "ĠM": 262,
      "ur": 263,
      "ĠThe": 264,
      "ec": 265,
      "Ġon": 266,
      "ly": 267,
      "ĠB": 268,
      "ĠI": 269,
      "Ġg": 270,
      "Ġ'": 271,
      "et": 272,
      "ol": 273,
      "id": 274,
      "iv": 275,
      "im": 276,
      "Ġfor": 277,
      "ir": 278,
      "-@": 279,
      "Ġ@-@": 280,
      "ig": 281,
      "ot": 282,
      "ter": 283,
      "Ġas": 284,
      "ĠH": 285,
      "us": 286,
      "ow": 287,
      "Ġst": 288,
      "ut": 289,
      "ith": 290,
      "ay": 291,
      "Ġ2": 292,
      "ĠP": 293,
      "ation": 294,
      "ver": 295,
      "Ġbe": 296,
      "her": 297,
      "Ġthat": 298,
      "Ġwith": 299,
      "ĠR": 300,
      "ce": 301,
      "th": 302,
      "ĠD": 303,
      "Ġis": 304,
      "un": 305,
      "em": 306,
      "ĠF": 307,
      "Ġwh": 308,
      "ul": 309,
      "Ġby": 310,
      "ĠĊĊĊ": 311,
      "Ġal": 312,
      "ch": 313,
      "Ġ)": 314,
      "Ġ(": 315,
      "ĠW": 316,
      "Ġcon": 317,
      "ĊĊĊ": 318,
      "ra": 319,
      "ĠG": 320,
      "os": 321,
      "ĠL": 322,
      "ĠN": 323,
      "Ġat": 324,
      "ers": 325,
      "ct": 326,
      "Ġit": 327,
      "Ġ19": 328,
      "rom": 329,
      "and": 330,
      "Ġan": 331,
      "um": 332,
      "ĠĊĊĊĊĊ": 333,
      "est": 334,
      "ĠJ": 335,
      "ag": 336,
      "Ġhe": 337,
      "00": 338,
      "ist": 339,
      "ain": 340,
      "od": 341,
      "av": 342,
      "ri": 343,
      "ĠE": 344,
      "ĠO": 345,
      "Ġfrom": 346,
      "Ġcom": 347,
      "Ġhis": 348,
      "op": 349,
      "Ġpro": 350,
      "res": 351,
      "ies": 352,
      "if": 353,
      "Ġv": 354,
      "ort": 355,
      "ere": 356,
      "ill": 357,
      "ld": 358,
      "Ġde": 359,
      "pp": 360,
      "Ġsu": 361,
      "ore": 362,
      "ĠIn": 363,
      "Ġr": 364,
      "Ġse": 365,
      "Ġwere": 366,
      "ew": 367,
      "ong": 368,
      "igh": 369,
      "ard": 370,
      "ate": 371,
      "all": 372,
      "art": 373,
      "ak": 374,
      "ich": 375,
      "Ġch": 376,
      "Ġor": 377,
      "ab": 378,
      "ant": 379,
      "ud": 380,
      "oc": 381,
      "ber": 382,
      "Ġex": 383,
      "gh": 384,
      "ity": 385,
      "ated": 386,
      "pt": 387,
      "ess": 388,
      "ear": 389,
      "ĠK": 390,
      "Ġpl": 391,
      "ame": 392,
      "qu": 393,
      "ive": 394,
      "rou": 395,
      "Ġare": 396,
      "Ġâ": 397,
      "Ġsh": 398,
      "Ġk": 399,
      "ack": 400,
      "ect": 401,
      "ĠâĢ": 402,
      "ĠU": 403,
      "Ġhad": 404,
      "se": 405,
      "Ġwhich": 406,
      "red": 407,
      "ov": 408,
      "ĠSt": 409,
      "ast": 410,
      "Ġsp": 411,
      "ian": 412,
      "Ġy": 413,
      "ment": 414,
      "Ġle": 415,
      "Ġnot": 416,
      "ge": 417,
      "ord": 418,
      "rit": 419,
      "ip": 420,
      "ine": 421,
      "ell": 422,
      "ally": 423,
      "our": 424,
      "ost": 425,
      "ight": 426,
      "ther": 427,
      "ap": 428,
      "Ġu": 429,
      "ish": 430,
      "ĠCh": 431,
      "oun": 432,
      "ia": 433,
      "Ġ3": 434,
      "ave": 435,
      "ary": 436,
      "ust": 437,
      "og": 438,
      "Ġ200": 439,
      "Ġun": 440,
      "ous": 441,
      "irst": 442,
      "ĠV": 443,
      "cc": 444,
      "Ġinc": 445,
      "Ġ;": 446,
      "Ġcomp": 447,
      "ru": 448,
      "ions": 449,
      "Ġtheir": 450,
      "Ġbut": 451,
      "ide": 452,
      "ure": 453,
      "so": 454,
      "Ġcont": 455,
      "Ġint": 456,
      "fter": 457,
      "ical": 458,
      "ial": 459,
      "Ġar": 460,
      "Ġfirst": 461,
      "ould": 462,
      "Ġits": 463,
      "hed": 464,
      "ĠâĢĵ": 465,
      "Ġwhe": 466,
      "wo": 467,
      "out": 468,
      "ub": 469,
      "Ġ20": 470,
      "ff": 471,
      "Ġ:": 472,
      "ue": 473,
      "Ġher": 474,
      "own": 475,
      "ok": 476,
      "Ġalso": 477,
      "Ġcl": 478,
      "per": 479,
      "ign": 480,
      "ater": 481,
      "ran": 482,
      "orm": 483,
      "ie": 484,
      "ome": 485,
      "ork": 486,
      "ass": 487,
      "ire": 488,
      "end": 489,
      "Ġres": 490,
      "Ġab": 491,
      "Ġad": 492,
      "Ġus": 493,
      "ry": 494,
      "Ġrec": 495,
      "Ġhave": 496,
      "age": 497,
      "ĠHe": 498,
      "Ġ4": 499,
      "Ġro": 500,
      "mer": 501,
      "Ġone": 502,
      "ond": 503,
      "low": 504,
      "Ġhas": 505,
      "ĠTh": 506,
      "du": 507,
      "Ġ5": 508,
      "Ġper": 509,
      "Ġbeen": 510,
      "ime": 511,
      "Ġtwo": 512,
      "ence": 513,
      "land": 514,
      "Ġ18": 515,
      ".@": 516,
      "Ġ@.@": 517,
      "ult": 518,
      "ree": 519,
      "ough": 520,
      "ile": 521,
      "Ġwho": 522,
      "ĠAl": 523,
      "Ġsc": 524,
      "uring": 525,
      "pl": 526,
      "ory": 527,
      "ition": 528,
      "ric": 529,
      "ations": 530,
      "Ġdis": 531,
      "Ġthis": 532,
      "Ġbec": 533,
      "Ġapp": 534,
      "iz": 535,
      "ĠIt": 536,
      "are": 537,
      "ach": 538,
      "lud": 539,
      "ade": 540,
      "Ġplay": 541,
      "Ġj": 542,
      "Ġman": 543,
      "act": 544,
      "ely": 545,
      "Ġpart": 546,
      "Ġdes": 547,
      "Ġag": 548,
      "Ġthey": 549,
      "Ġyear": 550,
      "ount": 551,
      "Ġ201": 552,
      "Ġover": 553,
      "Ġother": 554,
      "ound": 555,
      "Ġafter": 556,
      "ib": 557,
      "over": 558,
      "Ġser": 559,
      "Ġen": 560,
      "Ġoff": 561,
      "Ġim": 562,
      "ction": 563,
      "ĠY": 564,
      "ke": 565,
      "ite": 566,
      ",@": 567,
      "Ġ@,@": 568,
      "te": 569,
      "urn": 570,
      "Ġinclud": 571,
      "ress": 572,
      "ance": 573,
      "ang": 574,
      "Ġatt": 575,
      "ice": 576,
      "ace": 577,
      "ark": 578,
      "Ġout": 579,
      "wn": 580,
      "ph": 581,
      "ember": 582,
      "Ġpre": 583,
      "Ġup": 584,
      "ens": 585,
      "man": 586,
      "Ġev": 587,
      "Ġtime": 588,
      "nder": 589,
      "rough": 590,
      "ced": 591,
      "Ġfin": 592,
      "Ġinto": 593,
      "one": 594,
      "port": 595,
      "round": 596,
      "we": 597,
      "ren": 598,
      "les": 599,
      "int": 600,
      "ĠOn": 601,
      "vel": 602,
      "Ġcomm": 603,
      "Ġshe": 604,
      "ason": 605,
      "amp": 606,
      "Ġte": 607,
      "Ġwould": 608,
      "ward": 609,
      "Ġmore": 610,
      "Ġ6": 611,
      "ied": 612,
      "ose": 613,
      "rib": 614,
      "ĠUn": 615,
      "Ġall": 616,
      "ings": 617,
      "tern": 618,
      "ces": 619,
      "able": 620,
      "Ġwe": 621,
      "ited": 622,
      "ever": 623,
      "ents": 624,
      "Ġhim": 625,
      "ased": 626,
      "ors": 627,
      "oy": 628,
      "ood": 629,
      "Ġcent": 630,
      "ix": 631,
      "ase": 632,
      "ild": 633,
      "ĠAn": 634,
      "Ġ7": 635,
      "Ġwork": 636,
      "ates": 637,
      "ious": 638,
      "ath": 639,
      "Ġpo": 640,
      "rop": 641,
      "old": 642,
      "als": 643,
      "iss": 644,
      "ey": 645,
      "ict": 646,
      "Ġfe": 647,
      "Ġthem": 648,
      "gan": 649,
      "Ġsec": 650,
      "Ġbet": 651,
      "Ġwhen": 652,
      "Ġsong": 653,
      "Ġrem": 654,
      "ep": 655,
      "form": 656,
      "ail": 657,
      "fer": 658,
      "Ġear": 659,
      "ubl": 660,
      "aw": 661,
      "Ġkn": 662,
      "ake": 663,
      "aus": 664,
      "Ġmost": 665,
      "Ġcons": 666,
      "Ġduring": 667,
      "ĠAs": 668,
      "orth": 669,
      "Ġnew": 670,
      "ered": 671,
      "ilm": 672,
      "ved": 673,
      "att": 674,
      "Ġonly": 675,
      "Ġ9": 676,
      "Ġdec": 677,
      "Ġ8": 678,
      "ick": 679,
      "Ġgame": 680,
      "ons": 681,
      "ug": 682,
      "Ġtr": 683,
      "ft": 684,
      "oth": 685,
      "ook": 686,
      "ĠMar": 687,
      "reat": 688,
      "way": 689,
      "Ġcan": 690,
      "ollow": 691,
      "outh": 692,
      "ween": 693,
      "ĠEn": 694,
      "Ġ199": 695,
      "ters": 696,
      "Ġrel": 697,
      "ind": 698,
      "Ġabout": 699,
      "Ġseason": 700,
      "Ġagain": 701,
      "ral": 702,
      "Ġthree": 703,
      "ational": 704,
      "Ġunder": 705,
      "ular": 706,
      "Ġme": 707,
      "Ġthan": 708,
      "ĠCom": 709,
      "ĠAr": 710,
      "hip": 711,
      "ob": 712,
      "Ġne": 713,
      "Ġbetween": 714,
      "Ġfl": 715,
      "hn": 716,
      "ve": 717,
      "Ġchar": 718,
      "Ġcol": 719,
      "Ġrecord": 720,
      "iew": 721,
      "ron": 722,
      "fore": 723,
      "Ġthrough": 724,
      "ision": 725,
      "orn": 726,
      "Ġ00": 727,
      "ock": 728,
      "Ġver": 729,
      "Ġlater": 730,
      "Ġnum": 731,
      "Ġend": 732,
      "olog": 733,
      "ames": 734,
      "Ġpos": 735,
      "Ġwrit": 736,
      "Ġprodu": 737,
      "Ġwhile": 738,
      "Ġact": 739,
      "Ġrele": 740,
      "Ġfilm": 741,
      "ished": 742,
      "Ġpr": 743,
      "ans": 744,
      "Ġreg": 745,
      "Ġform": 746,
      "Ġass": 747,
      "ĠSe": 748,
      "ury": 749,
      "ted": 750,
      "ts": 751,
      "Ġmade": 752,
      "Ġsub": 753,
      "Ġpe": 754,
      "Ġso": 755,
      "orld": 756,
      "Ġret": 757,
      "ĠNew": 758,
      "Ġspec": 759,
      "Ġacc": 760,
      "Ġqu": 761,
      "Ġwhere": 762,
      "ener": 763,
      "Ġmov": 764,
      "hes": 765,
      "meric": 766,
      "ating": 767,
      "Ġinter": 768,
      "ĠLe": 769,
      "ĠAmeric": 770,
      "Ġra": 771,
      "Ġsome": 772,
      "Ġco": 773,
      "Ġlar": 774,
      "Ġbu": 775,
      "Ġdef": 776,
      "bum": 777,
      "Ġac": 778,
      "Ġmus": 779,
      "Ġfollow": 780,
      "ĠAt": 781,
      "ins": 782,
      "ived": 783,
      "ific": 784,
      "ual": 785,
      "Ġam": 786,
      "Ġsuch": 787,
      "Ġsecond": 788,
      "ike": 789,
      "Ġfour": 790,
      "Ġind": 791,
      "ann": 792,
      "hen": 793,
      "Ġused": 794,
      "ĠRe": 795,
      "ics": 796,
      "lect": 797,
      "Ġday": 798,
      "iel": 799,
      "ily": 800,
      "ĠThis": 801,
      "Ġ0": 802,
      "Ġpubl": 803,
      "Ġcall": 804,
      "ĠJo": 805,
      "ll": 806,
      "Ġalbum": 807,
      "Ġ000": 808,
      "rans": 809,
      "Ġdo": 810,
      "any": 811,
      "Ġbefore": 812,
      "ros": 813,
      "ĠSh": 814,
      "Ġsy": 815,
      "aid": 816,
      "ĠEng": 817,
      "Ġbeing": 818,
      "Ġ10": 819,
      "uc": 820,
      "Ġep": 821,
      "Ġsupp": 822,
      "Ġthere": 823,
      "Ġyears": 824,
      "ars": 825,
      "owever": 826,
      "Ġent": 827,
      "ife": 828,
      "Ġhigh": 829,
      "Ġfound": 830,
      "ird": 831,
      "Ġno": 832,
      "Ġset": 833,
      "ines": 834,
      "iver": 835,
      "io": 836,
      "other": 837,
      "ject": 838,
      "Ġsur": 839,
      "aj": 840,
      "ten": 841,
      "Ġtra": 842,
      "Ġ12": 843,
      "ised": 844,
      "ities": 845,
      "velop": 846,
      "Ġbl": 847,
      "ale": 848,
      "Ġseries": 849,
      "Ġloc": 850,
      "Ġnumber": 851,
      "Ġpres": 852,
      "ane": 853,
      "ause": 854,
      "ode": 855,
      "ek": 856,
      "ton": 857,
      "ĠSc": 858,
      "ier": 859,
      "ise": 860,
      "Ġsever": 861,
      "ince": 862,
      "Ġboth": 863,
      "ank": 864,
      "row": 865,
      "irect": 866,
      "son": 867,
      "Ġthen": 868,
      "ĠBrit": 869,
      "iet": 870,
      "Ġ16": 871,
      "Ġepis": 872,
      "Ġincluding": 873,
      "its": 874,
      "igin": 875,
      "pr": 876,
      "Ġ/": 877,
      "Ġagainst": 878,
      "Ġwell": 879,
      "Ġbecame": 880,
      "Ġexp": 881,
      "Ġknown": 882,
      "Ġtrans": 883,
      "Ġcharac": 884,
      "ĠâĢĶ": 885,
      "ram": 886,
      "Ġback": 887,
      "Ġadd": 888,
      "Ġpop": 889,
      "Ġgo": 890,
      "urch": 891,
      "Ġdesc": 892,
      "Ġsing": 893,
      "ield": 894,
      "Ġperform": 895,
      "ained": 896,
      "Ġrece": 897,
      "ident": 898,
      "Ġem": 899,
      "ert": 900,
      "ures": 901,
      "Ġinv": 902,
      "Ġdep": 903,
      "Ġ198": 904,
      "air": 905,
      "ern": 906,
      "ather": 907,
      "ful": 908,
      "ĠZ": 909,
      "Ġmon": 910,
      "Ġmany": 911,
      "Ġmain": 912,
      "Ġstud": 913,
      "Ġlong": 914,
      "inn": 915,
      "though": 916,
      "up": 917,
      "ool": 918,
      "ĠUnited": 919,
      "led": 920,
      "ĊĊĊĊĊ": 921,
      "ement": 922,
      "Ġ15": 923,
      "ower": 924,
      "ĠJohn": 925,
      "Ġop": 926,
      "Ġ11": 927,
      "ined": 928,
      "Ġmet": 929,
      "ober": 930,
      "ley": 931,
      "Ġ17": 932,
      "Ġcentury": 933,
      "Ġteam": 934,
      "Ġest": 935,
      "ĠAfter": 936,
      "yl": 937,
      "Ġmin": 938,
      "uch": 939,
      "ute": 940,
      "Ġdevelop": 941,
      "ĠShe": 942,
      "iam": 943,
      "Ġshow": 944,
      "elf": 945,
      "Ġrep": 946,
      "Ġconc": 947,
      "ative": 948,
      "Ġcre": 949,
      "overn": 950,
      "ared": 951,
      "Ġ194": 952,
      "Ġorigin": 953,
      "Ġsm": 954,
      "ivers": 955,
      "az": 956,
      "Ġlead": 957,
      "Ġseveral": 958,
      "ah": 959,
      "Ġob": 960,
      "Ġrev": 961,
      "Ġmill": 962,
      "erm": 963,
      "ually": 964,
      "oot": 965,
      "Ġbegan": 966,
      "Ġ196": 967,
      "ired": 968,
      "Ġdif": 969,
      "ĠĊĊĊĊĊĊĊ": 970,
      "Ġcontin": 971,
      "Ġsign": 972,
      "ik": 973,
      "ĠInd": 974,
      "ments": 975,
      "ized": 976,
      "Ġ197": 977,
      "Ġdirect": 978,
      "au": 979,
      "Ġext": 980,
      "ross": 981,
      "emb": 982,
      "der": 983,
      "Ġpol": 984,
      "Ġmay": 985,
      "apt": 986,
      "els": 987,
      "ĠWh": 988,
      "Ġcomple": 989,
      "Ġart": 990,
      "ĠBr": 991,
      "ĠIs": 992,
      "une": 993,
      "til": 994,
      "Ġcrit": 995,
      "Ġhist": 996,
      "Ġearly": 997,
      "Ġcould": 998,
      "ĠCon": 999,
      "Ġdid": 1000,
      "Ġbel": 1001,
      "Ġcalled": 1002,
      "ued": 1003,
      "Ġnear": 1004,
      "Ġepisode": 1005,
      "yp": 1006,
      "Ġdescrib": 1007,
      "imes": 1008,
      "Ġbro": 1009,
      "roup": 1010,
      "ople": 1011,
      "Ġdown": 1012,
      "Ġrun": 1013,
      "aking": 1014,
      "Ġdisc": 1015,
      "Ġalong": 1016,
      "ccess": 1017,
      "ĠMay": 1018,
      "Ġfeat": 1019,
      "Ġinst": 1020,
      "ĠAmerican": 1021,
      "Ġsaid": 1022,
      "Ġdist": 1023,
      "Ġinf": 1024,
      "Ġimp": 1025,
      "ink": 1026,
      "Ġins": 1027,
      "ty": 1028,
      "Ġthese": 1029,
      "Ġmil": 1030,
      "ven": 1031,
      "ĠGer": 1032,
      "gest": 1033,
      "ium": 1034,
      "enn": 1035,
      "ĠBl": 1036,
      "ĠAust": 1037,
      "Ġresp": 1038,
      "ull": 1039,
      "ruct": 1040,
      "ured": 1041,
      "Ġthough": 1042,
      "Ġship": 1043,
      "ove": 1044,
      "Ġoper": 1045,
      "ĠBritish": 1046,
      "Ã©": 1047,
      "Ġuntil": 1048,
      "Ġprev": 1049,
      "itt": 1050,
      "amed": 1051,
      "Ġcar": 1052,
      "cept": 1053,
      "Ġstart": 1054,
      "Ġcity": 1055,
      "Ġgener": 1056,
      "Ġsame": 1057,
      "ains": 1058,
      "ĠWar": 1059,
      "ists": 1060,
      "ially": 1061,
      "ided": 1062,
      "Ġreleased": 1063,
      "Ġland": 1064,
      "ism": 1065,
      "ĠCar": 1066,
      "Ġown": 1067,
      "Ġwar": 1068,
      "Ġany": 1069,
      "Ġprov": 1070,
      "Ġreturn": 1071,
      "Ġair": 1072,
      "ĠThey": 1073,
      "xt": 1074,
      "erson": 1075,
      "oman": 1076,
      "Ġmusic": 1077,
      "Ġkm": 1078,
      "Ġdesign": 1079,
      "ajor": 1080,
      "ĠPl": 1081,
      "ible": 1082,
      "osed": 1083,
      "Ġsim": 1084,
      "Ġconst": 1085,
      "Ġappear": 1086,
      "Ġmillion": 1087,
      "Ġbecause": 1088,
      "Ġfam": 1089,
      "ash": 1090,
      "Ġmat": 1091,
      "Ġarea": 1092,
      "Ġuse": 1093,
      "Ġ13": 1094,
      "ĠAug": 1095,
      "ĠChr": 1096,
      "ĠAugust": 1097,
      "Ġocc": 1098,
      "Ġph": 1099,
      "Ġopen": 1100,
      "Ġlike": 1101,
      "ony": 1102,
      "Ġsuccess": 1103,
      "ole": 1104,
      "ouse": 1105,
      "erv": 1106,
      "Ġcount": 1107,
      "Ġpass": 1108,
      "oss": 1109,
      "Ġeff": 1110,
      "Ġpeople": 1111,
      "my": 1112,
      "chool": 1113,
      "und": 1114,
      "ĠSp": 1115,
      "stem": 1116,
      "ĠCl": 1117,
      "Ġoffic": 1118,
      "ets": 1119,
      "Ġsix": 1120,
      "uth": 1121,
      "ange": 1122,
      "ues": 1123,
      "Ġ195": 1124,
      "Ġsupport": 1125,
      "Ġaround": 1126,
      "Ġsmall": 1127,
      "ĠCol": 1128,
      "ĠHowever": 1129,
      "ĠSept": 1130,
      "Ġdam": 1131,
      "Ġ%": 1132,
      "Ġadv": 1133,
      "Ġmod": 1134,
      "Ġele": 1135,
      "Ġnorth": 1136,
      "ĠJu": 1137,
      "ales": 1138,
      "Ġhead": 1139,
      "ient": 1140,
      "Ġgovern": 1141,
      "Ġgroup": 1142,
      "raph": 1143,
      "Ġcharacter": 1144,
      "Ġbr": 1145,
      "Ġgr": 1146,
      "Ġed": 1147,
      "Ġeach": 1148,
      "Ġpoint": 1149,
      "ĠSeptember": 1150,
      "ĠAd": 1151,
      "wards": 1152,
      "Ġconsid": 1153,
      "ution": 1154,
      "ĠDe": 1155,
      "ĠGerman": 1156,
      "Ġfollowing": 1157,
      "ĠWorld": 1158,
      "Ġlife": 1159,
      "Ġgu": 1160,
      "ĠComm": 1161,
      "ĠAll": 1162,
      "ĠAustral": 1163,
      "anc": 1164,
      "Ġann": 1165,
      "Ġcontro": 1166,
      "ural": 1167,
      "Ġfive": 1168,
      "Ġvar": 1169,
      "ys": 1170,
      "ĠHer": 1171,
      "ĠUS": 1172,
      "Ġattack": 1173,
      "ged": 1174,
      "Ġ193": 1175,
      "ording": 1176,
      "Ġresult": 1177,
      "Ġwill": 1178,
      "ina": 1179,
      "ck": 1180,
      "ĠQ": 1181,
      "Ġever": 1182,
      "ĠPro": 1183,
      "Ġ191": 1184,
      "ĠEu": 1185,
      "Ġlarge": 1186,
      "ĠMe": 1187,
      "ĠII": 1188,
      "lish": 1189,
      "ĠNorth": 1190,
      "ling": 1191,
      "Ġbook": 1192,
      "Ġreport": 1193,
      "ont": 1194,
      "ague": 1195,
      "ĠFran": 1196,
      "ble": 1197,
      "ĠFor": 1198,
      "ox": 1199,
      "aced": 1200,
      "hel": 1201,
      "ĠJune": 1202,
      "Ġtit": 1203,
      "ended": 1204,
      "dom": 1205,
      "ilt": 1206,
      "ives": 1207,
      "Ġ14": 1208,
      "ats": 1209,
      "Ġprom": 1210,
      "eb": 1211,
      "med": 1212,
      "Ġweek": 1213,
      "ately": 1214,
      "aving": 1215,
      "ored": 1216,
      "Ġstr": 1217,
      "ĠJan": 1218,
      "Ġsince": 1219,
      "ĠStates": 1220,
      "Ġfinal": 1221,
      "Ġmajor": 1222,
      "ax": 1223,
      "Ġsouth": 1224,
      "Ġreceived": 1225,
      "ĠSouth": 1226,
      "ivision": 1227,
      "ĠGu": 1228,
      "Ġname": 1229,
      "Ġpartic": 1230,
      "ery": 1231,
      "Ġhel": 1232,
      "ology": 1233,
      "ption": 1234,
      "ĠChrist": 1235,
      "Ġcare": 1236,
      "ĠOct": 1237,
      "Ġpublic": 1238,
      "Ġrest": 1239,
      "Ġsystem": 1240,
      "ected": 1241,
      "ility": 1242,
      "ĠBe": 1243,
      "ting": 1244,
      "ĠKing": 1245,
      "Ġstate": 1246,
      "Ġbatt": 1247,
      "ae": 1248,
      "Ġwhat": 1249,
      "ages": 1250,
      "uary": 1251,
      "Ġlast": 1252,
      "rand": 1253,
      "Ġdescribed": 1254,
      "ĠOctober": 1255,
      "Ġline": 1256,
      "Ġclass": 1257,
      "Ġ$": 1258,
      "Ġdet": 1259,
      "iving": 1260,
      "raft": 1261,
      "ĠNov": 1262,
      "Ġplayed": 1263,
      "Ġprot": 1264,
      "Ġincre": 1265,
      "aur": 1266,
      "ropical": 1267,
      "Ġtook": 1268,
      "Ġmar": 1269,
      "Ġnow": 1270,
      "ified": 1271,
      "aim": 1272,
      "ĠPar": 1273,
      "ional": 1274,
      "get": 1275,
      "rote": 1276,
      "ants": 1277,
      "ody": 1278,
      "Ġ[": 1279,
      "Ġ]": 1280,
      "ively": 1281,
      "ĠYork": 1282,
      "Ġbuild": 1283,
      "Ġworld": 1284,
      "..": 1285,
      "Ġlate": 1286,
      "ĠDec": 1287,
      "yc": 1288,
      "Ġ25": 1289,
      "ĠJuly": 1290,
      "Ġwrote": 1291,
      "empt": 1292,
      "ball": 1293,
      "by": 1294,
      "esp": 1295,
      "ĠEurop": 1296,
      "ret": 1297,
      "Ġwon": 1298,
      "app": 1299,
      "ideo": 1300,
      "Ġspecies": 1301,
      "sion": 1302,
      "Ġchild": 1303,
      "ians": 1304,
      "Ġ...": 1305,
      "omet": 1306,
      "iod": 1307,
      "Ġport": 1308,
      "Ġmuch": 1309,
      "ĠCan": 1310,
      "ĠDuring": 1311,
      "Ġconf": 1312,
      "Ġserv": 1313,
      "Ġcamp": 1314,
      "ection": 1315,
      "Ġref": 1316,
      "Ġdue": 1317,
      "ech": 1318,
      "Ġshort": 1319,
      "arn": 1320,
      "Ġallow": 1321,
      "Ġsingle": 1322,
      "ĠApr": 1323,
      "ĠApril": 1324,
      "Ġdiffer": 1325,
      "Ġjust": 1326,
      "Ġdeath": 1327,
      "ically": 1328,
      "ract": 1329,
      "Ġstar": 1330,
      "Ġsl": 1331,
      "Ġgun": 1332,
      "ission": 1333,
      "omin": 1334,
      "ital": 1335,
      "ĠMc": 1336,
      "ĠAnd": 1337,
      "Ġanother": 1338,
      "Ġincluded": 1339,
      "ĠMus": 1340,
      "Ġposs": 1341,
      "ai": 1342,
      "Ġold": 1343,
      "Ġtri": 1344,
      "ham": 1345,
      "Ġstorm": 1346,
      "ĠGe": 1347,
      "Ġvis": 1348,
      "ĠJanuary": 1349,
      "Ġ30": 1350,
      "Ġlist": 1351,
      "Ġleft": 1352,
      "Ġeven": 1353,
      "Ġpar": 1354,
      "Ġwithin": 1355,
      "ĠEngland": 1356,
      "ple": 1357,
      "Ġprog": 1358,
      "Ġappro": 1359,
      "ger": 1360,
      "itions": 1361,
      "Ġnamed": 1362,
      "ops": 1363,
      "Ġbased": 1364,
      "Ġestab": 1365,
      "Ġif": 1366,
      "inc": 1367,
      "Ġalthough": 1368,
      "Ġattempt": 1369,
      "Ġtop": 1370,
      "ilar": 1371,
      "Ġtrack": 1372,
      "Ġvery": 1373,
      "Ġbelie": 1374,
      "Ġbre": 1375,
      "Ġthird": 1376,
      "ards": 1377,
      "Ġhum": 1378,
      "Ġwater": 1379,
      "ĠMarch": 1380,
      "ene": 1381,
      "Ġgames": 1382,
      "Ġorgan": 1383,
      "ched": 1384,
      "orp": 1385,
      "ently": 1386,
      "Ġbeg": 1387,
      "Ġpower": 1388,
      "Ġevent": 1389,
      "Ġprevious": 1390,
      "Ġfamily": 1391,
      "Ġschool": 1392,
      "ms": 1393,
      "Ġbest": 1394,
      "urric": 1395,
      "ulation": 1396,
      "ĠNovember": 1397,
      "ances": 1398,
      "Ġperiod": 1399,
      "Ġreview": 1400,
      "Ġway": 1401,
      "ĠHis": 1402,
      "Ġmen": 1403,
      "aster": 1404,
      "Ġexpl": 1405,
      "Ġhome": 1406,
      "ĠEurope": 1407,
      "Ġfur": 1408,
      "que": 1409,
      "Ġgovernment": 1410,
      "Ġtyp": 1411,
      "ĠBy": 1412,
      "ĠPh": 1413,
      "ience": 1414,
      "Ġturn": 1415,
      "Ġ192": 1416,
      "ĠDecember": 1417,
      "let": 1418,
      "ature": 1419,
      "Ġcap": 1420,
      "Ġthose": 1421,
      "Ġhand": 1422,
      "ĠThere": 1423,
      "avy": 1424,
      "Ġplace": 1425,
      "ached": 1426,
      "Ġmed": 1427,
      "hest": 1428,
      "ĠCity": 1429,
      "Ġstory": 1430,
      "oint": 1431,
      "aged": 1432,
      "Ġbuilt": 1433,
      "eder": 1434,
      "amb": 1435,
      "Ġgreat": 1436,
      "ense": 1437,
      "Ġdr": 1438,
      "ences": 1439,
      "Ġperson": 1440,
      "iven": 1441,
      "Ġcommand": 1442,
      "Ġ100": 1443,
      "Ġkill": 1444,
      "ĠFl": 1445,
      "ĠWhen": 1446,
      "oci": 1447,
      "Ġmonth": 1448,
      "Ġsent": 1449,
      "itary": 1450,
      "elt": 1451,
      "Ġopp": 1452,
      "Ġmake": 1453,
      "Ġoriginal": 1454,
      "iversity": 1455,
      "oad": 1456,
      "ĠÂ": 1457,
      "Ġhal": 1458,
      "Ġrequ": 1459,
      "ves": 1460,
      "ides": 1461,
      "ĠPr": 1462,
      "ĠNational": 1463,
      "Ġeng": 1464,
      "gy": 1465,
      "ness": 1466,
      "ention": 1467,
      "Ġ2009": 1468,
      "ĠOr": 1469,
      "Ġ2010": 1470,
      "Ġauth": 1471,
      "Ġvideo": 1472,
      "Ġ2008": 1473,
      "bs": 1474,
      "Ġant": 1475,
      "ison": 1476,
      "Ġmark": 1477,
      "Ġdem": 1478,
      "Ġsug": 1479,
      "ruction": 1480,
      "akes": 1481,
      "Ġpresent": 1482,
      "line": 1483,
      "Ġleg": 1484,
      "Ġclub": 1485,
      "ĠMan": 1486,
      "ĠRiver": 1487,
      "rench": 1488,
      "ival": 1489,
      "Ġview": 1490,
      "ĠBro": 1491,
      "riend": 1492,
      "oard": 1493,
      "Ġrepl": 1494,
      "ograph": 1495,
      "Ġcapt": 1496,
      "alk": 1497,
      "Ġstill": 1498,
      "Ġmoved": 1499,
      "Ġlocal": 1500,
      "Ġstand": 1501,
      "eng": 1502,
      "Ġled": 1503,
      "Ġrole": 1504,
      "ott": 1505,
      "aining": 1506,
      "ler": 1507,
      "Ġterm": 1508,
      "Ġcame": 1509,
      "aken": 1510,
      "Ġdest": 1511,
      "Ġiss": 1512,
      "ories": 1513,
      "ung": 1514,
      "side": 1515,
      "idge": 1516,
      "mp": 1517,
      "Ġdra": 1518,
      "Ġoften": 1519,
      "Ġcommon": 1520,
      "Ġaddition": 1521,
      "Ġhistory": 1522,
      "urricane": 1523,
      "Ġcaus": 1524,
      "lev": 1525,
      "sh": 1526,
      "ĠComp": 1527,
      "atter": 1528,
      "Ġtrad": 1529,
      "rew": 1530,
      "Ġfew": 1531,
      "ĠNo": 1532,
      "ĠWe": 1533,
      "ĠChar": 1534,
      "Ġsuggest": 1535,
      "lu": 1536,
      "read": 1537,
      "ister": 1538,
      "ĠAb": 1539,
      "Ġ2007": 1540,
      "Ġnext": 1541,
      "Ġeffect": 1542,
      "Ġconsidered": 1543,
      "Ġbas": 1544,
      "Ġdeb": 1545,
      "Ġplayer": 1546,
      "ĠOne": 1547,
      "ior": 1548,
      "Ġcour": 1549,
      "astern": 1550,
      "Ġmid": 1551,
      "ĠTr": 1552,
      "ĠEnglish": 1553,
      "Ġhelp": 1554,
      "ead": 1555,
      "Ġexper": 1556,
      "uted": 1557,
      "ĠFrench": 1558,
      "Ġcareer": 1559,
      "Ġside": 1560,
      "Ġsimilar": 1561,
      "Ġrecorded": 1562,
      "ĠBatt": 1563,
      "ays": 1564,
      "Ġright": 1565,
      "ĠX": 1566,
      "Ġwin": 1567,
      "Ġinit": 1568,
      "Ġimport": 1569,
      "ĠAcc": 1570,
      "Ġreal": 1571,
      "self": 1572,
      "ĠRec": 1573,
      "Ġclaim": 1574,
      "Ġcover": 1575,
      "Ġarch": 1576,
      "Ġcompany": 1577,
      "be": 1578,
      "ining": 1579,
      "Ġtown": 1580,
      "Ġpublished": 1581,
      "Ġsold": 1582,
      "Ġcontinued": 1583,
      "Ġrefer": 1584,
      "Ġexc": 1585,
      "Ġwind": 1586,
      "Ġdifferent": 1587,
      "Ġyou": 1588,
      "Ġtake": 1589,
      "Ġwithout": 1590,
      "ternational": 1591,
      "Ġsongs": 1592,
      "ĠWith": 1593,
      "yn": 1594,
      "Ġtot": 1595,
      "ĠPer": 1596,
      "ĠPort": 1597,
      "Ġroad": 1598,
      "Ġformer": 1599,
      "Ġ21": 1600,
      "Ġpolit": 1601,
      "Ġtw": 1602,
      "Ġtem": 1603,
      "ĠBar": 1604,
      "Ġheld": 1605,
      "ches": 1606,
      "ĠTe": 1607,
      "Ġmemb": 1608,
      "Ġamong": 1609,
      "Ġlevel": 1610,
      "Ġel": 1611,
      "ĠWill": 1612,
      "ning": 1613,
      "Ġfield": 1614,
      "Ġmag": 1615,
      "par": 1616,
      "Ġelect": 1617,
      "ner": 1618,
      "iment": 1619,
      "Ġav": 1620,
      "itar": 1621,
      "Ġdel": 1622,
      "uss": 1623,
      "Ġprop": 1624,
      "Ġwritten": 1625,
      "inning": 1626,
      "iter": 1627,
      "resent": 1628,
      "Ġevery": 1629,
      "ĠAm": 1630,
      "ĠState": 1631,
      "estern": 1632,
      "Ġ23": 1633,
      "ĠEar": 1634,
      "Ġcommun": 1635,
      "Ġhalf": 1636,
      "lear": 1637,
      "yle": 1638,
      "ĠDivision": 1639,
      "ampions": 1640,
      "Ġ2011": 1641,
      "Ġrelease": 1642,
      "ried": 1643,
      "Ġfurther": 1644,
      "ots": 1645,
      "Ġbecome": 1646,
      "Ġwest": 1647,
      "Ġ2006": 1648,
      "ensive": 1649,
      "ĠAccording": 1650,
      "Ġcr": 1651,
      "enc": 1652,
      "rodu": 1653,
      "Ġchurch": 1654,
      "ĠAlthough": 1655,
      "Ġstrong": 1656,
      "Ġfore": 1657,
      "Ġhowever": 1658,
      "Ġdays": 1659,
      "roy": 1660,
      "Ġfind": 1661,
      "ĠCanad": 1662,
      "Ġcur": 1663,
      "ices": 1664,
      "Ġeast": 1665,
      "ising": 1666,
      "ĠCount": 1667,
      "Ġversion": 1668,
      "Ġfoot": 1669,
      "Ġbeh": 1670,
      "Ġspe": 1671,
      "augh": 1672,
      "Ġparticular": 1673,
      "ering": 1674,
      "Ġ&": 1675,
      "Ġmy": 1676,
      "Ġlow": 1677,
      "ĠChurch": 1678,
      "ize": 1679,
      "ebru": 1680,
      "ĠGener": 1681,
      "Ġprof": 1682,
      "Ġcompet": 1683,
      "Ġposition": 1684,
      "Ġtitle": 1685,
      "Ġ24": 1686,
      "ĠWest": 1687,
      "Ġmilitary": 1688,
      "ĠRoman": 1689,
      "Ġconv": 1690,
      "Ġauthor": 1691,
      "Ġ22": 1692,
      "Ġ26": 1693,
      "Ġappe": 1694,
      "reen": 1695,
      "Ġorder": 1696,
      "ĠLeague": 1697,
      "outher": 1698,
      "Ġsol": 1699,
      "ront": 1700,
      "ittle": 1701,
      "Ġcontrol": 1702,
      "outhern": 1703,
      "Ġtimes": 1704,
      "ĠSong": 1705,
      "aces": 1706,
      "fric": 1707,
      "Ġband": 1708,
      "ĠFebru": 1709,
      "ĠFebruary": 1710,
      "Ġfre": 1711,
      "pped": 1712,
      "Ġless": 1713,
      "Ġgave": 1714,
      "Ġproject": 1715,
      "Ġvict": 1716,
      "Ġdefe": 1717,
      "ylan": 1718,
      "ĠGeor": 1719,
      "osp": 1720,
      "ĠAss": 1721,
      "Ġ!": 1722,
      "ĠDylan": 1723,
      "Ġchang": 1724,
      "Ġreported": 1725,
      "Ġmembers": 1726,
      "Ġnort": 1727,
      "ĠPark": 1728,
      "rick": 1729,
      "Ġnov": 1730,
      "Ġproduced": 1731,
      "Ġstat": 1732,
      "levision": 1733,
      "Ġtotal": 1734,
      "isc": 1735,
      "arm": 1736,
      "eter": 1737,
      "hern": 1738,
      "Ġ2012": 1739,
      "aying": 1740,
      "ĠOld": 1741,
      "Ġarr": 1742,
      "iety": 1743,
      "Ġcult": 1744,
      "Ġpopular": 1745,
      "Ġter": 1746,
      "Ġfire": 1747,
      "esc": 1748,
      "oung": 1749,
      "ailed": 1750,
      "Ġproduction": 1751,
      "urs": 1752,
      "apan": 1753,
      "Ġobs": 1754,
      "Ġtropical": 1755,
      "hem": 1756,
      "ĠSim": 1757,
      "Ġ28": 1758,
      "ĠPol": 1759,
      "ression": 1760,
      "Ġpost": 1761,
      "Ġforces": 1762,
      "ĠSte": 1763,
      "Ġcritic": 1764,
      "ford": 1765,
      "ĠHa": 1766,
      "ĠJapan": 1767,
      "Ġchildren": 1768,
      "Ġhistor": 1769,
      "Ġpat": 1770,
      "Ġhaving": 1771,
      "ush": 1772,
      "ĠEd": 1773,
      "Ġinclude": 1774,
      "ald": 1775,
      "echn": 1776,
      "ring": 1777,
      "ours": 1778,
      "Ġsurv": 1779,
      "Ġinvol": 1780,
      "Ġinflu": 1781,
      "alion": 1782,
      "ne": 1783,
      "Ġsk": 1784,
      "Ġlost": 1785,
      "rent": 1786,
      "Ġaff": 1787,
      "atic": 1788,
      "ĠSu": 1789,
      "Ġgiven": 1790,
      "Ġcountry": 1791,
      "Ġwant": 1792,
      "ably": 1793,
      "Ġrepresent": 1794,
      "work": 1795,
      "ĠEl": 1796,
      "Ġsignific": 1797,
      "ĠCent": 1798,
      "omen": 1799,
      "ĠDav": 1800,
      "Ġmanag": 1801,
      "ope": 1802,
      "ploy": 1803,
      "ĠGeneral": 1804,
      "Ġpress": 1805,
      "Ġequ": 1806,
      "vers": 1807,
      "Ġ2013": 1808,
      "ges": 1809,
      "Ġeight": 1810,
      "ĠMiss": 1811,
      "Ġcomb": 1812,
      "reet": 1813,
      "Ġsit": 1814,
      "Ġsite": 1815,
      "ades": 1816,
      "Ġseen": 1817,
      "irc": 1818,
      "Ġprogram": 1819,
      "sp": 1820,
      "ones": 1821,
      "oon": 1822,
      "Ġmaking": 1823,
      "ĠAfric": 1824,
      "Ġnever": 1825,
      "Ġmatch": 1826,
      "ration": 1827,
      "Ġfem": 1828,
      "Ġstated": 1829,
      "Ġestabl": 1830,
      "Ã¡": 1831,
      "ither": 1832,
      "Ġbody": 1833,
      "Ġplan": 1834,
      "Ġfact": 1835,
      "Ġread": 1836,
      "Ġord": 1837,
      "Ġshould": 1838,
      "ĠWhile": 1839,
      "ĠEv": 1840,
      "sequ": 1841,
      "Ġ50": 1842,
      "Ġreturned": 1843,
      "fic": 1844,
      "ator": 1845,
      "ĠUniversity": 1846,
      "ological": 1847,
      "Ġsoc": 1848,
      "Ġft": 1849,
      "aun": 1850,
      "Ġer": 1851,
      "Ġsound": 1852,
      "Ġ190": 1853,
      "Äģ": 1854,
      "rem": 1855,
      "Ġhow": 1856,
      "ape": 1857,
      "ĠThese": 1858,
      "Ġgen": 1859,
      "Ġisland": 1860,
      "ĠNe": 1861,
      "ĠAmerica": 1862,
      "Ġcou": 1863,
      "Ġstruct": 1864,
      "Ġearl": 1865,
      "Ġships": 1866,
      "Ġannoun": 1867,
      "Ġestablished": 1868,
      "ampionship": 1869,
      "Ġgod": 1870,
      "Ġground": 1871,
      "ĠJack": 1872,
      "Ġchart": 1873,
      "Ġpopulation": 1874,
      "aff": 1875,
      "ream": 1876,
      "Ġcat": 1877,
      "Ġdiv": 1878,
      "Ġreached": 1879,
      "Ġjo": 1880,
      "ground": 1881,
      "Ġ27": 1882,
      "na": 1883,
      "view": 1884,
      "reland": 1885,
      "Ġlight": 1886,
      "Ġnoted": 1887,
      "aul": 1888,
      "ki": 1889,
      "Ġaway": 1890,
      "Ġfriend": 1891,
      "ĠIreland": 1892,
      "ĠBlack": 1893,
      "ille": 1894,
      "igade": 1895,
      "used": 1896,
      "ument": 1897,
      "ination": 1898,
      "ffic": 1899,
      "ese": 1900,
      "Ġlim": 1901,
      "oll": 1902,
      "Ġthroughout": 1903,
      "Ġacross": 1904,
      "ĠReg": 1905,
      "Ġdeveloped": 1906,
      "Ġthought": 1907,
      "iec": 1908,
      "ĠMich": 1909,
      "ĠLond": 1910,
      "Ġseven": 1911,
      "Ġsomet": 1912,
      "Ġcast": 1913,
      "aint": 1914,
      "ords": 1915,
      "ster": 1916,
      "Ġgl": 1917,
      "Ġproc": 1918,
      "ĠWilliam": 1919,
      "ĠLondon": 1920,
      "Ġpra": 1921,
      "Ġrad": 1922,
      "Ġintrodu": 1923,
      "af": 1924,
      "Ġgood": 1925,
      "ĠFeder": 1926,
      "Ġusing": 1927,
      "Ġhimself": 1928,
      "Ġdevelopment": 1929,
      "Ġblack": 1930,
      "iness": 1931,
      "omb": 1932,
      "Ġhig": 1933,
      "ĠHar": 1934,
      "Ġfelt": 1935,
      "idence": 1936,
      "reek": 1937,
      "ĠAustralia": 1938,
      "Ġhuman": 1939,
      "Ġsignificant": 1940,
      "Ġide": 1941,
      "ĠAir": 1942,
      "utes": 1943,
      "aren": 1944,
      "Ġwat": 1945,
      "Ġperformed": 1946,
      "Ġbar": 1947,
      "ump": 1948,
      "Ġimportant": 1949,
      "most": 1950,
      "ivil": 1951,
      "ĠGl": 1952,
      "Ġadm": 1953,
      "ĠAtl": 1954,
      "itive": 1955,
      "Ġnight": 1956,
      "Ġwriting": 1957,
      "Ġfun": 1958,
      "ĠPal": 1959,
      "ĠRich": 1960,
      "ĠEx": 1961,
      "Ġdestroy": 1962,
      "Ġfather": 1963,
      "ĠMag": 1964,
      "Ġmiles": 1965,
      "Ġbo": 1966,
      "antic": 1967,
      "Ġtelevision": 1968,
      "ĠRoy": 1969,
      "Ġinterest": 1970,
      "Ġvarious": 1971,
      "osaur": 1972,
      "Ġareas": 1973,
      "ief": 1974,
      "Ġtour": 1975,
      "imately": 1976,
      "Ġwhite": 1977,
      "Ġmodern": 1978,
      "Ġfull": 1979,
      "field": 1980,
      "Ġten": 1981,
      "Ġdied": 1982,
      "ĠCal": 1983,
      "Ġlook": 1984,
      "rie": 1985,
      "ogn": 1986,
      "Ġenc": 1987,
      "Ġactiv": 1988,
      "ael": 1989,
      "aign": 1990,
      "Ġwent": 1991,
      "Ġlaw": 1992,
      "ĠRober": 1993,
      "Ġneed": 1994,
      "Ġtro": 1995,
      "Ġevents": 1996,
      "Ġprim": 1997,
      "Ġdoes": 1998,
      "Ġsuccessful": 1999,
      "ĠRoad": 2000,
      "ico": 2001,
      "Ġred": 2002,
      "ization": 2003,
      "Ġdiscover": 2004,
      "Ġplayers": 2005,
      "Ġstarted": 2006,
      "Ġmm": 2007,
      "ĠTo": 2008,
      "rab": 2009,
      "ĠJames": 2010,
      "Ġdecl": 2011,
      "con": 2012,
      "reg": 2013,
      "Ġball": 2014,
      "ript": 2015,
      "Ġsee": 2016,
      "iting": 2017,
      "Ġhouse": 2018,
      "Ġfeet": 2019,
      "Ġformed": 2020,
      "ks": 2021,
      "Ġwid": 2022,
      "ourn": 2023,
      "Ġpoem": 2024,
      "Ġtechn": 2025,
      "Ġmix": 2026,
      "Ġrange": 2027,
      "ĠMount": 2028,
      "Ġsett": 2029,
      "Ġperformance": 2030,
      "ĠCounty": 2031,
      "rest": 2032,
      "Ġput": 2033,
      "Ġstyle": 2034,
      "Ġvill": 2035,
      "Ġrelations": 2036,
      "Ġbuilding": 2037,
      "Ġage": 2038,
      "Ġsum": 2039,
      "Ġtoo": 2040,
      "Ġforce": 2041,
      "abor": 2042,
      "Ġcaused": 2043,
      "ÃŃ": 2044,
      "ana": 2045,
      "Ġke": 2046,
      "ino": 2047,
      "epend": 2048,
      "ara": 2049,
      "ĠYou": 2050,
      "alth": 2051,
      "ĠKe": 2052,
      "ublic": 2053,
      "Ġsw": 2054,
      "ened": 2055,
      "ĠCro": 2056,
      "Ġnovel": 2057,
      "Ġpri": 2058,
      "iers": 2059,
      "isted": 2060,
      "Ġ189": 2061,
      "Ġcreated": 2062,
      "Ġofficial": 2063,
      "day": 2064,
      "fall": 2065,
      "idd": 2066,
      "elling": 2067,
      "asing": 2068,
      "ĠSom": 2069,
      "Ġ2004": 2070,
      "ĠAng": 2071,
      "ym": 2072,
      "Ġpit": 2073,
      "Ġ2005": 2074,
      "Ġrelig": 2075,
      "Ġentire": 2076,
      "gr": 2077,
      "less": 2078,
      "Ġson": 2079,
      "ality": 2080,
      "eth": 2081,
      "ĠOl": 2082,
      "Ġable": 2083,
      "Ġcoast": 2084,
      "Ġpolitical": 2085,
      "ĠHigh": 2086,
      "ries": 2087,
      "ressed": 2088,
      "Ġcharacters": 2089,
      "ĠSec": 2090,
      "Ġste": 2091,
      "inal": 2092,
      "Ġget": 2093,
      "ĠHam": 2094,
      "Ġothers": 2095,
      "Ġconstruction": 2096,
      "Ġcert": 2097,
      "Ġbird": 2098,
      "Ġpred": 2099,
      "Ġpromot": 2100,
      "ases": 2101,
      "Ġbattle": 2102,
      "br": 2103,
      "ĠTown": 2104,
      "Ġnational": 2105,
      "ways": 2106,
      "acy": 2107,
      "Ġoccur": 2108,
      "oming": 2109,
      "Ġval": 2110,
      "ĠâĢĻ": 2111,
      "Ġfig": 2112,
      "ĠSw": 2113,
      "ample": 2114,
      "Ġlik": 2115,
      "ament": 2116,
      "Ġonce": 2117,
      "ĠHist": 2118,
      "play": 2119,
      "ficult": 2120,
      "Ġfac": 2121,
      "Ġremained": 2122,
      "por": 2123,
      "ĠCare": 2124,
      "ĠBra": 2125,
      "Ġlocated": 2126,
      "Ġmount": 2127,
      "Ġtradition": 2128,
      "enth": 2129,
      "ivid": 2130,
      "Ġrock": 2131,
      "Ġscored": 2132,
      "Ġworks": 2133,
      "Ġdifficult": 2134,
      "ĠKingdom": 2135,
      "craft": 2136,
      "Ġredu": 2137,
      "Ġ31": 2138,
      "Ġproduc": 2139,
      "lected": 2140,
      "ĠIsland": 2141,
      "Ġcampaign": 2142,
      "Ġguns": 2143,
      "Ġtre": 2144,
      "Ġcross": 2145,
      "ĠCup": 2146,
      "ĠMon": 2147,
      "Ġstars": 2148,
      "ĠGrand": 2149,
      "Ġmeet": 2150,
      "Ġcompleted": 2151,
      "ĠAustralian": 2152,
      "Ġannounced": 2153,
      "Ġrank": 2154,
      "Ġregion": 2155,
      "Ġhold": 2156,
      "ett": 2157,
      "Ġsqu": 2158,
      "orse": 2159,
      "Ġnuc": 2160,
      "ounc": 2161,
      "off": 2162,
      "itted": 2163,
      "Ġgrow": 2164,
      "Ġsuper": 2165,
      "Ġcolle": 2166,
      "Ġgoal": 2167,
      "ĠCompany": 2168,
      "ique": 2169,
      "oid": 2170,
      "Ġfav": 2171,
      "arch": 2172,
      "Ġlittle": 2173,
      "Ġconn": 2174,
      "umb": 2175,
      "Ġlet": 2176,
      "Ġprocess": 2177,
      "ray": 2178,
      "enced": 2179,
      "Ġfight": 2180,
      "Ġfront": 2181,
      "aly": 2182,
      "omp": 2183,
      "rought": 2184,
      "Ġinstead": 2185,
      "ĠAct": 2186,
      "ky": 2187,
      "Ġcirc": 2188,
      "Ġ29": 2189,
      "Ġadded": 2190,
      "here": 2191,
      "leet": 2192,
      "ĠMor": 2193,
      "Ġcond": 2194,
      "omm": 2195,
      "Ġleast": 2196,
      "duct": 2197,
      "Ġfollowed": 2198,
      "ĠBill": 2199,
      "Ġknow": 2200,
      "Ġpeak": 2201,
      "Ġappeared": 2202,
      "Ġborn": 2203,
      "Ġkilled": 2204,
      "Ġsouthern": 2205,
      "angu": 2206,
      "Ġoriginally": 2207,
      "Ġmonths": 2208,
      "oice": 2209,
      "Ġwife": 2210,
      "urb": 2211,
      "Ġcomment": 2212,
      "ĠArmy": 2213,
      "Ġstri": 2214,
      "ĠDavid": 2215,
      "mar": 2216,
      "Ġfif": 2217,
      "Ġmother": 2218,
      "Ġloss": 2219,
      "ota": 2220,
      "Ġ40": 2221,
      "Ġstudy": 2222,
      "ius": 2223,
      "Ġhurricane": 2224,
      "Ġassoci": 2225,
      "Ġwomen": 2226,
      "Ġcell": 2227,
      "ects": 2228,
      "ĠMusic": 2229,
      "Ġident": 2230,
      "Ġmass": 2231,
      "ston": 2232,
      "Ġeastern": 2233,
      "Ġnon": 2234,
      "Ġsex": 2235,
      "antry": 2236,
      "Ġagre": 2237,
      "Ġrelationship": 2238,
      "Ġaud": 2239,
      "Ġaward": 2240,
      "Ġ2003": 2241,
      "Ġcritics": 2242,
      "Ġbroad": 2243,
      "ycl": 2244,
      "Ġanim": 2245,
      "Ġ185": 2246,
      "Ġeventually": 2247,
      "Ġfeatures": 2248,
      "Ġprofess": 2249,
      "olution": 2250,
      "ĠGod": 2251,
      "ĠOther": 2252,
      "Ġvoc": 2253,
      "Ġyoung": 2254,
      "aper": 2255,
      "Ġrecogn": 2256,
      "Ġ2015": 2257,
      "gin": 2258,
      "ata": 2259,
      "Ġbus": 2260,
      "Ġlive": 2261,
      "ements": 2262,
      "ully": 2263,
      "ĠFrance": 2264,
      "Ġaver": 2265,
      "Ġfourth": 2266,
      "Ġtaken": 2267,
      "ĠSer": 2268,
      "emy": 2269,
      "Ġroute": 2270,
      "Ġestim": 2271,
      "cher": 2272,
      "ĠTwo": 2273,
      "ĠBer": 2274,
      "Ġserved": 2275,
      "liam": 2276,
      "ores": 2277,
      "istic": 2278,
      "ask": 2279,
      "Ġcommer": 2280,
      "Ġprote": 2281,
      "illa": 2282,
      "Ġappoint": 2283,
      "ography": 2284,
      "ze": 2285,
      "ĠCo": 2286,
      "omes": 2287,
      "Ġlack": 2288,
      "chie": 2289,
      "Ġdecided": 2290,
      "Ġdamage": 2291,
      "ama": 2292,
      "ĠMad": 2293,
      "unk": 2294,
      "Ġheavy": 2295,
      "igned": 2296,
      "azine": 2297,
      "Ġcor": 2298,
      "Ġbase": 2299,
      "Ġeither": 2300,
      "ĠIm": 2301,
      "ĠBattalion": 2302,
      "iation": 2303,
      "Ġfar": 2304,
      "Ġcondom": 2305,
      "Ġproble": 2306,
      "Ġsepar": 2307,
      "Ġarm": 2308,
      "Ġimpro": 2309,
      "Ġinsp": 2310,
      "val": 2311,
      "ĠPart": 2312,
      "ought": 2313,
      "Ġspecial": 2314,
      "Ġbehind": 2315,
      "ĠRobert": 2316,
      "Ġtoget": 2317,
      "ica": 2318,
      "ecut": 2319,
      "ĠLove": 2320,
      "Ġcoll": 2321,
      "Ġindivid": 2322,
      "Ġbelieved": 2323,
      "Ġtogether": 2324,
      "ida": 2325,
      "Ġarg": 2326,
      "Ġquar": 2327,
      "ency": 2328,
      "liament": 2329,
      "ipp": 2330,
      "aves": 2331,
      "Ġclos": 2332,
      "iction": 2333,
      "ouncil": 2334,
      "cial": 2335,
      "Ġmater": 2336,
      "rict": 2337,
      "Ġplaying": 2338,
      "ĠRoyal": 2339,
      "ĠCarey": 2340,
      "Ġburn": 2341,
      "Ġdou": 2342,
      "ĠRed": 2343,
      "rap": 2344,
      "aching": 2345,
      "iol": 2346,
      "iber": 2347,
      "ĠMed": 2348,
      "Ġmove": 2349,
      "Ġir": 2350,
      "Ġround": 2351,
      "Ġcreat": 2352,
      "Ġbi": 2353,
      "Ġlangu": 2354,
      "ĠHen": 2355,
      "ĠDu": 2356,
      "Ġvol": 2357,
      "Ġdev": 2358,
      "Ġexample": 2359,
      "Ġclose": 2360,
      "Ġaccept": 2361,
      "ĠMex": 2362,
      "gg": 2363,
      "ĠSome": 2364,
      "ĠMin": 2365,
      "Ġalmost": 2366,
      "Ġ188": 2367,
      "alt": 2368,
      "ests": 2369,
      "Ġservice": 2370,
      "Ġleading": 2371,
      "ĠEuropean": 2372,
      "Ġsour": 2373,
      "Ġfall": 2374,
      "ĠRep": 2375,
      "odes": 2376,
      "ĠWhite": 2377,
      "Ġgenerally": 2378,
      "ĠFederer": 2379,
      "Ġsaw": 2380,
      "ators": 2381,
      "Ġce": 2382,
      "Ġtowards": 2383,
      "Ġopened": 2384,
      "Ġelements": 2385,
      "eal": 2386,
      "Ġmiss": 2387,
      "Ġ35": 2388,
      "uter": 2389,
      "oring": 2390,
      "Ġbrought": 2391,
      "ĠBrigade": 2392,
      "Ġgeneral": 2393,
      "Ġweeks": 2394,
      "Ġmot": 2395,
      "ĠPres": 2396,
      "ceed": 2397,
      "ĠWales": 2398,
      "ĠGame": 2399,
      "ĠInternational": 2400,
      "Ġfinished": 2401,
      "Ġdraw": 2402,
      "Ġz": 2403,
      "stit": 2404,
      "Ġlaun": 2405,
      "ĠFlor": 2406,
      "Ġwall": 2407,
      "Ġhost": 2408,
      "oph": 2409,
      "ĠKh": 2410,
      "ĠViet": 2411,
      "Ġregular": 2412,
      "Ġhighway": 2413,
      "Ġfeatured": 2414,
      "cast": 2415,
      "ĠIr": 2416,
      "Ġcentral": 2417,
      "Ġaircraft": 2418,
      "lement": 2419,
      "irl": 2420,
      "ending": 2421,
      "Ġindust": 2422,
      "board": 2423,
      "ĠEast": 2424,
      "ordan": 2425,
      "ounter": 2426,
      "Ġresear": 2427,
      "Ġreb": 2428,
      "etwork": 2429,
      "Ġcontract": 2430,
      "Ġpoints": 2431,
      "eum": 2432,
      "Ġfund": 2433,
      "Ġinform": 2434,
      "Ġdirected": 2435,
      "Ġ-": 2436,
      "Ġaction": 2437,
      "Ġmi": 2438,
      "ĠMo": 2439,
      "orts": 2440,
      "Ġsuff": 2441,
      "ĠChampionship": 2442,
      "Ġmeas": 2443,
      "Ġdirector": 2444,
      "Ġprovided": 2445,
      "hing": 2446,
      "Ġcut": 2447,
      "icated": 2448,
      "Ġren": 2449,
      "ĠBo": 2450,
      "ĠFollow": 2451,
      "ude": 2452,
      "wood": 2453,
      "Ġflood": 2454,
      "Ġrespect": 2455,
      "Ġnar": 2456,
      "ĠJordan": 2457,
      "Ġsequ": 2458,
      "Ġupon": 2459,
      "Ġmean": 2460,
      "ential": 2461,
      "ĠFrom": 2462,
      "ĠGal": 2463,
      "Ġappearance": 2464,
      "ned": 2465,
      "ĠJew": 2466,
